Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-enighet-om-konsultasjonslov.html.tmx
Source language: nob
Languages: sme

source: PRM: Enighet om konsultasjonslov
sme: PRD: Konsultašuvdnalága birra sohppojuvvon

source: Sametinget og regjeringen har kommet til enighet om lovregler for konsultasjoner i et nytt kapittel i sameloven.
sme: Sámediggi ja ráđđehus leat soahpan konsultašuvdna láhkanjuolggadusaid ođđa kapihttalis sámelágas.

source: Lovforslaget viderefører i stor grad konsultasjonsprosedyrene som ble fastsatt i 2005 og er en oppfølging av forslag fra Samerettsutvalget, som var på høring til våren 2009.
sme: Láhkaevttohus doalvu viidáseappot ollu daid konsultašuvdnaprosedyraid mat mearriduvvojedje 2005:s ja lea Sámi vuoigatvuođalávdegotti evttohusa čuovvuleapmi, mii lei gulaskuddamis giđđat 2009.

source: - Vi har nå fått etablert en større klarhet i hvordan et av de viktigste verktøyene i samepolitikken skal brukes.
sme: - Mii leat ožžon stuorát čielggasvuođa das movt okta deaŧaleamos gaskaomiin sámepolitihkas galgá geavahuvvot.

source: Konsultasjonsreglene sikrer at Sametinget og andre direkte berørte samiske interesser deltar for å oppnå enighet om beslutninger som er av betydning for oss.
sme: Konsultašuvdnanjuolggadus sihkkarastá ahte Sámediggi ja eará njuolga guoskkahuvvon sámi beroštumit servet juksan dihtii ovttamielalašvuođa mearrádusaid dahkamiin mat midjiide leat deaŧalaččat.

source: Reglene er viktig for at både Sametinget og andre samiske interesser kan være med å utforme og bestemme framtidens betingelser for samisk språk, kultur, næringer og samfunnsliv, sier sametingspresident Aili Keskitalo.
sme: Njuolggadusat leat deaŧalaččat vai sihke Sámediggi ja eará sámi beroštumit sáhttet leat mielde hábmemin ja mearrideamen boahtteáiggi eavttuid sámi giela, kultuvrra, ealáhusaid ja servodateallima várás, dadjá Sámedikki presideanta Aili Keskitalo.

source: Konsultasjonsplikten for kommuner og fylkeskommuner blir forankret i loven slik at det gis rom for ulike måter å ivareta konsultasjonsplikten på, utifra erkjennelsen av at det er stor variasjon mellom kommuner i størrelse, kompetanse og deltakelsesformer fra samiske interesser.
sme: Gielddaid ja fylkkagielddaid konsultašuvdnageatnegasvuohta fakkastuvvo lágas nu ahte addojuvvo munni iešguđege vugiin gozihit konsultašuvdnageatnegasvuođa, dan vuođul go leat stuorra erohusat gielddaid gaskka sturrodaga, gelbbolašvuođa ja searvanhámi ektui go lea sáhka sámi beroštumiin.

source: - Med lovfestingen av kommunenes og fylkeskommunenes konsultasjonsplikt styrkes også grunnlaget for samarbeid mellom samiske interesser, kommuner og fylkeskommuner.
sme: - Gielddaid ja fylkkagielddaid konsultašuvdnageatnegasvuođa láhkačatnamiin nannejuvvo maiddái vuođđu ovttas bargat sámi beroštumiid, gielddaid ja ja fylkkagielddaid gaskka.

source: Loven legger opp til at denne konsultasjonsplikten kan ivaretas på ulike måter og jeg ser derfor fram til gode prosesser om dette til beste for en lokal, regional og samisk samfunnsutvikling, sier Keskitalo.
sme: Lágas biddjojuvvo nu ahte dán konsultašuvdnageatnegasvuođa sáhttá gozihit iešguđege láhkai ja danne vuorddán mun mielas buriid proseassaid dán birra ávkin báikkálaš, regionála ja sámi servodatovddideapmái, dadjá Keskitalo.

source: Sametingsrådet legger nå frem forslaget for Sametingets plenum for samtykkebehandling, før regjeringen fremmer proposisjonen til Stortinget.
sme: Sámediggeráđđi ovddida dál evttohusa Sámedikki dievasčoahkkimii miehtanmeannudeapmái, ovdal go ráđđehus ovddida proposišuvnna Stuorradiggái.

source: For intervju, kontakt sametingspresident Aili Keskitalo, tlf. 971 29 305
sme: Jearahallama addá Sámedikki presideanta Aili Keskitalo, t e l. 971 29 305
